[
  "calendar",
  "obsidian-kanban",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-emoji-toolbar",
  "periodic-notes",
  "obsidian-dictionary-plugin",
  "obsidian-charts",
  "obsidian-banners",
  "obsidian-image-toolkit",
  "oz-image-plugin",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-git",
  "url-into-selection"
]